[
  {
    "name": "League of Legends",
    "image": "https://i.ibb.co/68JHDKw/images.jpg",
    "banner": "https://i.ibb.co/HXktrVk/461a2-16827453475023-1920.jpg",
    "attempt_count": 300,
    "description": "League of Legends, commonly referred to as League, is a 2009 multiplayer online battle arena video game developed and published by Riot Games. Inspired by Defense of the Ancients, a custom map for Warcraft III, Riot's founders sought to develop a stand-alone game in the same genre."
  },
  {
    "name": "Yoga- The Art and Science of Living",
    "image": "https://i.ibb.co/wNpzX4K/download.jpg",
    "banner": "https://i.ibb.co/KVM6V36/essay-contest.png",
    "attempt_count": 290,
    "description": "\"Yoga is an invaluable gift of India's ancient tradition. It embodies unity of mind and body; thought and action; restraint and fulfilment; harmony between man and nature; a holistic approach to health and well-being. It is not about exercise but to discover the sense of oneness with yourself, the world and the nature”. Therefore, in view of forthcoming International Day of Yoga 2018, Ministry of AYUSH is conducting Article Writing Contest on the theme – ‘Yoga- The Art and Science of Living’."
  },
  {
    "name": "Pathology  Medicine Contest",
    "image": "https://i.ibb.co/w41JjvD/Picture4.jpg",
    "banner": "https://i.ibb.co/Z8tW40q/collage-black-male-doctor-hexagonal-cells-cardiogram-over-blue-background-free-space-web-banner-medi.webp",
    "attempt_count": 220,
    "description": "The Pathology and Forensic Medicine Contest is a unique platform designed to showcase the knowledge, skills, and expertise of professionals and enthusiasts alike in the fields of pathology and forensic medicine. Participants will delve into the intricate world of disease processes, medical investigations, and the application of scientific principles to solve real-life mysteries."
  },
  {
    "name": "Call of Duty: Infinite Warfare",
    "image": "https://i.ibb.co/prB51Pn/download-1.jpg",
    "banner": "https://i.ibb.co/dJJgsZq/codmobile-hero2.jpg",
    "attempt_count": 298,
    "description": "The Call of Duty: Infinite Warfare Contest is a gaming spectacle that transports participants to a gripping future where Earth's resources are scarce, and battles are fought beyond the confines of our planet. Set against the backdrop of intergalactic conflict, participants will engage in a thrilling multiplayer experience, showcasing their strategic prowess, marksmanship, and teamwork."
  },
  {
    "name": "Planning and Organizing",
    "image": "https://i.ibb.co/rwVc1P6/business-contest.png",
    "banner": "https://i.ibb.co/pKNSpm2/b8c77b98-572d-40ff-86cf-eddf8366b8a8-1024x490.jpg",
    "attempt_count": 195,
    "description": "The Planning and Organizing Business Contest is a platform where strategic minds converge to showcase their ability to translate visionary concepts into actionable plans. Participants will navigate through challenges that mirror real-world business scenarios, emphasizing the importance of meticulous planning, seamless organization, and effective execution."
  }
]
